{
  "bao lâu giao": "Dạ thời gian giao hàng dự kiến từ 1–3 ngày tùy khu vực ạ!",
  "còn hàng": "Dạ sản phẩm vẫn còn hàng, bạn cứ yên tâm đặt nha!",
  "đổi trả": "Dạ shop hỗ trợ đổi trả trong 7 ngày nếu có lỗi từ nhà sản xuất ạ.",
  "bảo hành": "Sản phẩm được bảo hành 12 tháng. Bạn vui lòng giữ lại hóa đơn để được hỗ trợ nha!",
  "địa chỉ shop": "Dạ shop ở TP.HCM nhưng có hỗ trợ giao hàng toàn quốc ạ!",
  "có ship không": "Dạ shop có hỗ trợ ship toàn quốc, bạn yên tâm nha!",
  "giá": "Giá sản phẩm như hiển thị trên Shopee. Nếu bạn thấy giảm giá thì mua liền kẻo lỡ nha!",
  "kích thước": "Bạn cần kích thước nào ạ? Shop có đầy đủ size, bạn cứ inbox nhé!",
  "màu gì": "Sản phẩm hiện có nhiều màu, bạn muốn mình gửi bảng màu để chọn không ạ?",
  "mở cửa": "Shop hoạt động từ 8h sáng đến 10h đêm, bạn nhắn lúc nào tụi mình cũng trả lời nhé!",
  "ship bao nhiêu": "Phí ship được Shopee tính tự động theo địa chỉ của bạn, bạn kiểm tra lúc đặt hàng giúp shop nha!",
  "nghe nhạc to": "Dạ to ạ",
  "Cảm ơn": "Dạ shop xin cảm ơn bạn rất nhiều ạ",
  "hết hàng": "Hiện sản phẩm đang tạm hết, shop sẽ cập nhật lại sớm nha!",
  "mất hàng": "Shop xin lỗi nếu đơn bị thất lạc, bạn gửi giúp mình mã đơn để kiểm tra ạ.",
  "giao sai": "Dạ bạn gửi giúp hình ảnh sản phẩm nhận được để shop kiểm tra và xử lý ạ!",
  "lỗi kỹ thuật": "Shop xin lỗi về sự cố. Bạn vui lòng mô tả chi tiết lỗi để tụi mình hỗ trợ nhanh nhất nha.",
  "không nhận được": "Shop rất xin lỗi. Bạn vui lòng gửi lại mã đơn để bên em kiểm tra tình trạng giao hàng ạ.",
  "trễ": "Dạ đôi khi đơn có thể bị trễ do bên vận chuyển. Shop rất xin lỗi bạn về sự bất tiện này!",
  "nhanh lên": "Dạ tụi mình sẽ xử lý đơn của bạn trong thời gian sớm nhất nha!",
  "gửi hóa đơn": "Shop có thể gửi bản điện tử hóa đơn cho bạn sau khi giao hàng thành công ạ.",
  "sản phẩm khác": "Bạn muốn tham khảo sản phẩm nào khác ạ? Shop gửi thêm link cho bạn nhé!",
  "sai mẫu": "Dạ bạn vui lòng gửi hình ảnh sản phẩm nhận được để shop kiểm tra và xử lý đổi trả nhé!",
  "đổi": "Dạ shop sẽ hỗ trợ đổi hàng cho bạn nha, bạn gửi giúp hình ảnh sản phẩm hoặc chi tiết lỗi ạ!"
}